import aleksey from "../public/aleksey.png"
import anna from "../public/anna.png"
import elena from "../public/elena.png"
import dmitriy from "../public/dmitriy.png"




export const info = [
  {
    text: "Сотрудничество с вашей командой стало настоящим открытием для нашего бизнеса! Ваш профессионализм и внимание к деталям помогли нам получить сайт, который превзошел все наши ожидания.",
    img: anna,
    name: "Анна Кузнецова",
    email: " anna.kuznetsova@gmail.com",
    id: 1
  },
  {
    text: "Большое спасибо за вашу работу! Мы ценим ваше качество и скорость выполнения проекта. Ваш сайт помог нам увеличить нашу онлайн-продажу и привлечь новых клиентов.",
    img: dmitriy,
    name: " Дмитрий Иванов",
    email: " dmitry.ivanov@gmail.com",
    id: 2
  },
  {
    text: "Я уже несколько раз обращался к вашей команде для создания сайтов для моих клиентов, и каждый раз я получаю прекрасный результат. Ваши услуги являются отличным вариантом для тех, кто ищет профессионализм и индивидуальный подход.",
    img: elena,
    name: "Елена Петрова",
    email: " elena.petrova@gmail.com",
    id: 3
  },
  {
    text: "Я очень доволен результатом работы вашей команды. Сайт, который вы создали для меня, прекрасно отображает мою компанию и помогает мне привлекать новых клиентов. Я рекомендую вас всем своим знакомым и бизнес-партнерам.",
    img: aleksey,
    name: "Алексей Смирнов",
    email: "alexey.smirnov@gmail.com",
    id: 4
  },
];
