export const slides = [
  {
    id: 1,
    title: "скоро!",
    description: " скороооооооооооооооооооооо!!!!!!!!!!!!!!! скороооооооооооооооооооооо!!!!!!!!!!!!!!! скороооооооооооооооооооооо!!!!!!!!!!!!!!",
    link: "",
    image: "slideFirst.png",
  },
  {
    id: 2,
    title: "скоро!",
    description: " скороооооооооооооооооооооо!!!!!!!!!!!!!!! скороооооооооооооооооооооо!!!!!!!!!!!!!!! скороооооооооооооооооооооо!!!!!!!!!!!!!!",
    link: "",
    image: "slideThird.png",
  },
  {
    id: 3,
    title: "скоро!",
    description: " скороооооооооооооооооооооо!!!!!!!!!!!!!!! скороооооооооооооооооооооо!!!!!!!!!!!!!!! скороооооооооооооооооооооо!!!!!!!!!!!!!!",
    link: "",
    image: "slideSecond.png",
  },
  {
    id: 4,
    title: "скоро!",
    description: " скороооооооооооооооооооооо!!!!!!!!!!!!!!! скороооооооооооооооооооооо!!!!!!!!!!!!!!! скороооооооооооооооооооооо!!!!!!!!!!!!!!",
    link: "",
    image: "slideFirst.png",
  },
  {
    id: 5,
    title: "скоро!",
    description: " скороооооооооооооооооооооо!!!!!!!!!!!!!!! скороооооооооооооооооооооо!!!!!!!!!!!!!!! скороооооооооооооооооооооо!!!!!!!!!!!!!!",
    link: "",
    image: "slideThird.png",
  },
  {
    id: 6,
    title: "скоро!",
    link: "",
    description: " скороооооооооооооооооооооо!!!!!!!!!!!!!!! скороооооооооооооооооооооо!!!!!!!!!!!!!!! скороооооооооооооооооооооо!!!!!!!!!!!!!!",
    image: "slideSecond.png",
  },
];
